<template>
    <h1>Правила сообщества</h1>
    <div class="block">
        <h2>1. Вознаграждение за Отзывы</h2>
        <h3>1.1. Авторы получают  бонус за публикацию нового Отзыва при условии:</h3>
        <ul>
            <li>Товары/услуги не были предоставлены Автору бесплатно или со скидкой/кешбэком за этот Отзыв.</li>
            <li>О данном объекте было опубликовано менее 30 Отзывов на момент модерации.</li>
        </ul>
        <p>Отзыв должен содержать 5000 или более символов , а также 3 или больше фото.</p>
        <p>Стоимость отзыва составляет 25рублей</p>

        <p>Бонус единоразово начисляется на баланс одновременно с публикацией его величины в разделе "Мои отзывы", сразу после завершения первичной обработки Отзыва. Редактирование Отзыва не оказывает никакого влияния на уже начисленный или не начисленный по вышеуказанным причинам бонус. При блокировании Отзыва за нарушение правил бонус может быть списан с баланса Автора в любой момент.</p>
        <h3>1.2. Соглашение о монетизации:</h3>

        <p>Вознаграждение выплачиваются согласно Соглашению о монетизации, доступному по URL .</p>
        <h2>2. Запрещается:</h2>
        <ul>
            <li>2.1. Публикация на других сайтах материалов, размещенных на Smart-Beautiful, без разрешения Администратора Сайта.</li>
            <li>2.2. Плагиат и использование/копирование/переработка чужого контента, включая любые фото, видео и текстовые материалы.</li>
            <li>2.3. Пересказ общеизвестной/официальной информации (например: сценарий, сюжет, аннотация, состав продукта, тех. характеристики и т.п.) и спойлеры.</li>
            <li>2.4. Бесполезные, малоинформативные Отзывы (в том числе ввиду недостаточности личного опыта использования) или Отзывы со множеством орфографических и пунктуационных ошибок, либо Отзывы в стихах.</li>
            <li>2.5. Отзывы без точного названия объекта (не указана модель товара, производитель, адрес заведения и т.п.), либо о нескольких объектах сразу.</li>
            <li>2.6. Пропаганда мошенничества, халявы, ЛГБТ, политических и религиозных взглядов, либо призывы к насилию, либо публикация запрещенной в РФ информации (включая контрафакт и нарушения авторских прав), либо Отзывы об оружии (за исключением спортивного и для самообороны), а также брань и оскорбления.</li>
            <li>2.7. Фото и изображения, не имеющие информационной ценности, либо в неприемлемом виде (размытые, перевернутые, мелкие и т.п.), либо шокирующего характера; а также скриншотов, за исключением разделов: "Интернет и сайты", "Программное обеспечение", "Компьютерные игры", "Игры для телефонов" (но не более 3х скриншотов для игр) и случаев, когда скриншот имеет существенную информационную ценность в Отзыве.</li>
            <li>2.8. Оффтоп, дублирование, реклама, промокоды, реферальные ссылки и их распространение (за исключением раздела 3 настоящих Правил), хештеги, а также вводящая в заблуждение информация.</li>
            <li>2.9. Мусорные Комментарии ("+1", "cпасибо за отзыв", "не видел" и т.п.).</li>
            <li>2.10. Порнография и материалы только для взрослых, к которым в том числе относятся изображения почти или полностью обнаженных людей, людей в прозрачной или откровенной одежде, людей в непристойных или вызывающих позах, а также грудь, ягодицы или промежность крупным планом.</li>
            <li>2.11. Отзывы на блоги, личные интернет-страницы, группы, каналы (включая Youtube) в социальных сетях и мессенджерах, у которых менее 100 000 подписчиков, либо Отзывы на малоизвестные сайты, программы, онлайн-сервисы, а также Отзывы об интернет-заработке на отзывах/комментариях/опросах/веб-серфинге/кликах/накрутке чего-либо.</li>
            <li>2.12. Отзывы на спортивные команды, музыкальных исполнителей, персонажи, песни, стихи, кулинарные рецепты и полезные советы.</li>
            <li>2.13. Отзывы на антиквариат, коллекционные, самодельные, несерийные, редкие товары/произведения или услуги.</li>
            <li>2.14. Отзывы сотрудников о работодателе, кроме случаев сетевого маркетинга, аутсорсинга или когда название объекта Отзыва имеет вид “Работа в/на …”.</li>
            <li>2.15. Публикация персональных данных физического лица без получения его согласия в порядке, предусмотренном ст. 10.1. ФЗ-152 РФ "О персональных данных", а также Отзывы на физическое лицо.</li>
            <li>2.16. Отзывы на товары/услуги предоставленные Автору бесплатно или со скидкой, если Автор не отметил этот факт в опциях Отзыва.</li>
        </ul>

        <h2>3. Реферальная программа Сайта</h2>
        <ul>
            <li>3.1. Вознаграждение по реферальной программе составляет 15% от размера вознаграждения, указанного в п. 1.1., каждого Автора (реферала), зарегистрированного по реферальной ссылке.</li>
            <li>3.2. Запрещается распространение реферальных ссылок с помощью спам, САР, систем обмена трафиком и сайтах, где это не одобряется аудиторией.</li>
            <li>3.3. Реферальное вознаграждение, указанное в п. 3.1, начисляется на баланс реферера после 00:05 за прошедшие сутки вне зависимости от активности реферера.</li>
        </ul>
        <h2>4. Администратор Сайта вправе:</h2>
        <ul>
            <li>4.1. Заблокировать аккаунт за спам, некорректное поведение, накрутку просмотров/рейтингов/репутации любыми способами (в том числе за провокации на взаимное плюсование Отзывов) или за грубые нарушения других пунктов правил.</li>
            <li>4.2. Заблокировать Аккаунты в случае регистрации дополнительных Аккаунтов одним и тем же лицом без согласования с Администратором.</li>
            <li>4.3. Повышать личный коэффициент и репутацию Авторам за интересные и полезные Отзывы или по своему усмотрению по иным основаниям, либо понижать репутацию и личный коэффициент Авторам за малограмотные и малосодержательные Отзывы или нарушения правил.</li>
            <li>4.4. Отказать в размещении, изменении и удалении любых материалов на свое усмотрение.</li>
            <li>4.5. Требовать необходимые материалы для проверки достоверности информации (включая фото объектов и документов) и блокировать/удалять информацию, если Автор не предоставил объективные доказательства наличия собственного опыта использования.</li>
            <li>4.6. Не удалять Аккаунты и Отзывы по запросу Авторов. Если Вы согласитесь с правилами и зарегистрируетесь, а в будущем решите покинуть Сайт, то все Ваши публикации будут оставаться частью Сайта.</li>
            <li>4.7. Изменять настоящие Правила с целью улучшения качества предоставляемого сервиса.</li>
        </ul>

    </div>
</template>
<script setup>

</script>
<style scoped lang="scss">
    .block {
        width: 100%;
        margin: 20px 0;
        display: flex;
        flex-flow: column nowrap;
        justify-content: flex-start;
        align-items: center;
        background: #fff;
        border-radius: 8px;
        box-shadow: 0 6px 40px 0 rgba(56, 69, 94, 0.07);
        padding: 54px 32px;
    }
</style>
